window.safariAudioSamples = {
  "1500401500013": {
    title: "왜 엄마 아빠 말을 들어야 해요?",
    src: "./assets/audio/1500401500013.mp3",
  },
  "1500401500014": {
    title: "왜 이를 닦아요?",
    src: "./assets/audio/1500401500014.mp3",
  },
  "1500401500012": {
    title: "왜 잠을 자요?",
    src: "./assets/audio/1500401500012.mp3",
  },
  "1500401500016": {
    title: "왜 모두 달라요?",
    src: "./assets/audio/1500401500016.mp3",
  },
  "1500401600114": {
    title: "자신 있게 너를 보여 줄래?",
    src: "./assets/audio/1500401600114.mp3",
  },
  "1500401600113": {
    title: "어디가 아파서 오셨나요?",
    src: "./assets/audio/1500401600113.mp3",
  },
  "9791169519281": {
    title: "귀로 쫑긋 코로 킁킁",
    src: "./assets/audio/9791169519281.mp3",
  },
  "1500400400035": {
    title: "쉬! 농장에 밤이 찾아오면",
    src: "./assets/audio/1500400400035.mp3",
  },
  "1500400400051": {
    title: "브렌다의 특별한 계획",
    src: "./assets/audio/1500400400051.mp3",
  },
  "1500400400028": {
    title: "아기 생쥐의 두근두근 첫날",
    src: "./assets/audio/1500400400028.mp3",
  },
  "1500400400056": {
    title: "제발 내 말을 들어줄래?",
    src: "./assets/audio/1500400400056.mp3",
  },
  "1500400400043": {
    title: "어슬렁어슬렁 재미난 일이 없을까?",
    src: "./assets/audio/1500400400043.mp3",
  },
  "1500400400020": {
    title: "날아라! 아기 여우원숭이",
    src: "./assets/audio/1500400400020.mp3",
  },
  "1500400400032": {
    title: "남다른 꿈을 가진 푹푹이의 모험",
    src: "./assets/audio/1500400400032.mp3",
  },
  "1500400400034": {
    title: "노릇노릇 바삭바삭 맛있는 이야기",
    src: "./assets/audio/1500400400034.mp3",
  },
  "1500400400021": {
    title: "야호! 야호! 봄이 왔나 봐!",
    src: "./assets/audio/1500400400021.mp3",
  },
  "1500400400058": {
    title: "마음대로 만들어 보는 우주 로켓!",
    src: "./assets/audio/1500400400058.mp3",
  },
  "1500400400040": {
    title: "콩콩콩 즐거운 우리는 아기 공룡",
    src: "./assets/audio/1500400400040.mp3",
  },
  "1500400400025": {
    title: "말똥말똥 졸리지 않은 아기 박쥐",
    src: "./assets/audio/1500400400025.mp3",
  },
  "1500400400022": {
    title: "어흥! 나는 호랑이야!",
    src: "./assets/audio/1500400400022.mp3",
  },
  "1500400400014": {
    title: "뛰뛰빵빵 자동차가 가득가득!",
    src: "./assets/audio/1500400400014.mp3",
  },
  "1500400400026": {
    title: "요리 보고 조리 보고 내 친구는 어디 있을까?",
    src: "./assets/audio/1500400400026.mp3",
  },
  "1500400400031": {
    title: "살금살금 덥석!",
    src: "./assets/audio/1500400400031.mp3",
  },
  "1500400400030": {
    title: "아기 곰이 데구루루",
    src: "./assets/audio/1500400400030.mp3",
  },
  "1500400400024": {
    title: "귀여운 아기의 진짜 모습",
    src: "./assets/audio/1500400400024.mp3",
  },
  "1500400400027": {
    title: "부릉부릉 돌고 돌아 신나는 여행",
    src: "./assets/audio/1500400400027.mp3",
  },
  "1500400400055": {
    title: "내 거! 내 거! 내 거야!",
    src: "./assets/audio/1500400400055.mp3",
  },
  "1500400400033": {
    title: "지구의 모든 것을 사랑해요",
    src: "./assets/audio/1500400400033.mp3",
  },
  "1500400400018": {
    title: "펑펑! 첫눈이 내리면 숲속 동물들은",
    src: "./assets/audio/1500400400018.mp3",
  },
  "150040040019": {
    title: "바다로 떠난 작은 꽃게",
    src: "./assets/audio/150040040019.mp3",
  },
  "1500400400013": {
    title: "서두르지 말고 천천히!",
    src: "./assets/audio/1500400400013.mp3",
  },
  "1500400400015": {
    title: "칙칙폭폭 온갖 기차가 줄줄이 줄줄이!",
    src: "./assets/audio/1500400400015.mp3",
  },
  "1500400400029": {
    title: "아기 토끼의 자신만만 운동회",
    src: "./assets/audio/1500400400029.mp3",
  },
  "1500400400039": {
    title: "완벽한 개의 하루",
    src: "./assets/audio/1500400400039.mp3",
  },
  "1500400400037": {
    title: "내가 정말정말 좋아하는 빨간 장화!",
    src: "./assets/audio/1500400400037.mp3",
  },
  "1500400400046": {
    title: "눈이 좋아!",
    src: "./assets/audio/1500400400046.mp3",
  },
  "1500400400023": {
    title: "산 아저씨도 모자를 갖고 싶어!",
    src: "./assets/audio/1500400400023.mp3",
  },
  "1500400400017": {
    title: "쉿! 우리가 잠들면 아기 부엉이는",
    src: "./assets/audio/1500400400017.mp3",
  },
  "1500400400047": {
    title: "어디어디에 있을까?",
    src: "./assets/audio/1500400400047.mp3",
  },
  "1500400400012": {
    title: "랄랄라 신나는 크리스마스 요정",
    src: "./assets/audio/1500400400012.mp3",
  },
  "1500400400054": {
    title: "하나도 남김없이 싹싹",
    src: "./assets/audio/1500400400054.mp3",
  },
  "1500400400016": {
    title: "부릉부릉 갖가지 트럭이 그득그득!",
    src: "./assets/audio/1500400400016.mp3",
  },
  "1500400400038": {
    title: "나는 최고의 고양이",
    src: "./assets/audio/1500400400038.mp3",
  },
  "1500400400036": {
    title: "나는 이 닦기가 정말정말 싫어요!",
    src: "./assets/audio/1500400400036.mp3",
  },
  "1500400400052": {
    title: "빨주노초파남보 몽땅 색깔 세상!",
    src: "./assets/audio/1500400400052.mp3",
  },
  "1500400400041": {
    title: "똑똑! 똑똑! 문을 활짝 열어 보니",
    src: "./assets/audio/1500400400041.mp3",
  },
  "1500400400061": {
    title: "아주아주 작고 놀라운 개미 세상",
    src: "./assets/audio/1500400400061.mp3",
  },
};
